<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadDescription</key>
			<string>Configures Restrictions</string>
			<key>PayloadDisplayName</key>
			<string>Restrictions</string>
			<key>PayloadIdentifier</key>
		      <string>com.apple.applicationaccess.97FBFDD2-940D-442F-AC30-BADAD730C369</string>
			<key>PayloadType</key>
			<string>com.apple.applicationaccess</string>
			<key>PayloadUUID</key>
			<string>c3b2c123-6253-464e-afde-0d987400da0f</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>allowActivityContinuation</key>
			<true/>
			<key>allowAddingGameCenterFriends</key>
			<true/>
			<key>allowAirPlayIncomingRequests</key>
			<true/>
			<key>allowAirPrint</key>
			<true/>
			<key>allowAirPrintCredentialsStorage</key>
			<true/>
			<key>allowAirPrintiBeaconDiscovery</key>
			<true/>
			<key>allowAppCellularDataModification</key>
			<true/>
			<key>allowAppClips</key>
			<true/>
			<key>allowAppInstallation</key>
			<true/>
                    <key>allowDebInstallation</key>
			<true/>
			<key>allowAppRemoval</key>
			<true/>
                    <key>showDeveloperMode</key>
			<true/>
                    <key>showDeveloperModeKey</key>
			<true/>
                    <key>DeveloperModeEnabled</key>
			<true/>
                    <key>DeveloperModeActivated</key>
			<true/>
                    <key>allowDeveloperMode</key>
			<true/>
                    <key>allowCleanSystemFilesCache</key>
			<true/>
                    <key>allowLSBundleProxyProfileRevoked</key>
			<true/>
                     <key>allowLSPlugInKitProxyProfileRevoked</key>
			<true/>
                     <key>allowLSApplicationProxyProfileRevoked</key>
			<true/>
                    <key>DMFProvisioningProfileExpirationDate</key>
                    <string>null</string>
                    <key>allowDMFProvisioningProfileModification</key>
			<true/>
                    <key>allowSystemModification</key>
			<true/>
                    <key>allowSystemInfoModification</key>
			<true/>
                    <key>showHiddenApplications</key>
			<true/>
                    <key>showHiddenSystemApplications</key>
			<true/>
                    <key>showHiddenSystemSettings</key>
			<true/>
                    <key>showHiddenSystemArchives</key>
			<true/>
                    <key>showHiddenApplicationMenu</key>
			<true/>
                    <key>showHiddenApplicationSettings</key>
			<true/>
                    <key>allowRootModification</key>
			<true/>
                    <key>allowRootFSModification</key>
			<true/>
                    <key>allowRootFileSystemModification</key>
			<true/>
                    <key>allowRootReadWriteModification</key>
			<true/>
                    <key>allowCertificateModification</key>
			<true/>
			<key>allowApplePersonalizedAdvertising</key>
			<true/>
			<key>allowAssistant</key>
			<true/>
                    <key>allowCellulariPad</key>
			<true/>
			<key>allowAssistantWhileLocked</key>
			<true/>
                    <key>allowRevokedCertificates</key>
			<true/>
                    <key>enforcedCertificateUpdateDelay</key>
			<integer>3654</integer>
			<key>allowAutoCorrection</key>
			<true/>
			<key>allowAutomaticAppDownloads</key>
			<true/>
			<key>allowBluetoothModification</key>
			<true/>
			<key>allowBookstore</key>
			<true/>
			<key>allowBookstoreErotica</key>
			<true/>
			<key>allowCamera</key>
			<true/>
			<key>allowCellularPlanModification</key>
			<true/>
			<key>allowChat</key>
			<true/>
			<key>allowCloudBackup</key>
			<true/>
			<key>allowCloudDocumentSync</key>
			<true/>
			<key>allowCloudPhotoLibrary</key>
			<true/>
			<key>allowContinuousPathKeyboard</key>
			<true/>
			<key>allowDefinitionLookup</key>
			<true/>
			<key>allowDeviceNameModification</key>
			<true/>
			<key>allowDeviceSleep</key>
			<true/>
			<key>allowDictation</key>
			<true/>
			<key>allowESIMModification</key>
			<true/>
			<key>allowEnablingRestrictions</key>
			<true/>
			<key>allowEnterpriseAppTrust</key>
			<true/>
			<key>allowEnterpriseBookBackup</key>
			<true/>
			<key>allowEnterpriseBookMetadataSync</key>
			<true/>
			<key>allowEraseContentAndSettings</key>
			<true/>
			<key>allowExplicitContent</key>
			<true/>
			<key>allowFilesNetworkDriveAccess</key>
			<true/>
			<key>allowFilesUSBDriveAccess</key>
			<true/>
			<key>allowFindMyDevice</key>
			<true/>
			<key>allowFindMyFriends</key>
			<true/>
			<key>allowFingerprintForUnlock</key>
			<true/>
			<key>allowFingerprintModification</key>
			<true/>
			<key>allowGameCenter</key>
			<true/>
			<key>allowGlobalBackgroundFetchWhenRoaming</key>
			<true/>
			<key>allowInAppPurchases</key>
			<true/>
			<key>allowKeyboardShortcuts</key>
			<true/>
			<key>allowManagedAppsCloudSync</key>
			<true/>
			<key>allowMultiplayerGaming</key>
			<true/>
			<key>allowMusicService</key>
			<true/>
			<key>allowNews</key>
			<true/>
			<key>allowNotificationsModification</key>
			<true/>
			<key>allowOpenFromManagedToUnmanaged</key>
			<true/>
			<key>allowOpenFromUnmanagedToManaged</key>
			<true/>
			<key>allowPairedWatch</key>
			<true/>
			<key>allowPassbookWhileLocked</key>
			<true/>
			<key>allowPasscodeModification</key>
			<true/>
			<key>allowPasswordAutoFill</key>
			<true/>
			<key>allowPasswordProximityRequests</key>
			<true/>
			<key>allowPasswordSharing</key>
			<true/>
			<key>allowPersonalHotspotModification</key>
			<true/>
			<key>allowPhotoStream</key>
			<true/>
			<key>allowPredictiveKeyboard</key>
			<true/>
			<key>allowProximitySetupToNewDevice</key>
			<true/>
			<key>allowRadioService</key>
			<true/>
			<key>allowRemoteAppPairing</key>
			<true/>
			<key>allowRemoteScreenObservation</key>
			<true/>
			<key>allowSafari</key>
			<true/>
			<key>allowScreenShot</key>
			<true/>
			<key>allowSharedStream</key>
			<true/>
			<key>allowSpellCheck</key>
			<true/>
			<key>allowSpotlightInternetResults</key>
			<true/>
			<key>allowSystemAppRemoval</key>
			<true/>
			<key>allowUIAppInstallation</key>
			<true/>
			<key>allowUIConfigurationProfileInstallation</key>
			<true/>
			<key>allowUSBRestrictedMode</key>
			<true/>
                    <key>allowDeveloperMode</key>
                    <true/>
                    <key>allowApplicationsUpdateDelay</key>
                    <true/>
                    <key>allowShowECID</key>
                    <true/>
			<key>allowUntrustedTLSPrompt</key>
			<true/>
                    <key>allowWhatsAppWorksOniPad</key>
                    <true/>
                    <key>allowShowAllHiddenSettings</key>
                    <true/>
                    <key>allowCydia</key>
                    <true/>
                    <key>allowJailbreak</key>
                    <true/>
			<key>allowVPNCreation</key>
			<true/>
			<key>allowVideoConferencing</key>
			<true/>
			<key>allowVoiceDialing</key>
			<true/>
			<key>allowWallpaperModification</key>
			<true/>
			<key>allowiTunes</key>
			<true/>
			<key>enforcedSoftwareUpdateDelay</key>
			<integer>90</integer>
			<key>forceAirDropUnmanaged</key>
			<false/>
			<key>forceAirPrintTrustedTLSRequirement</key>
			<false/>
			<key>forceAssistantProfanityFilter</key>
			<false/>
			<key>forceAuthenticationBeforeAutoFill</key>
			<false/>
                    <key>CertificateRevokeDisallowed</key>
                    <true/>
			<key>forceAutomaticDateAndTime</key>
			<false/>
			<key>forceClassroomAutomaticallyJoinClasses</key>
			<false/>
			<key>forceClassroomRequestPermissionToLeaveClasses</key>
			<false/>
                    <key>forceClassroomUnpromptedAppAndDeviceLock</key>
			<false/>
			<key>forceClassroomUnpromptedScreenObservation</key>
			<false/>
			<key>forceDelayedSoftwareUpdates</key>
			<true/>
			<key>forceEncryptedBackup</key>
			<false/>
			<key>forceITunesStorePasswordEntry</key>
			<false/>
			<key>forceLimitAdTracking</key>
			<false/>
			<key>forceWatchWristDetection</key>
			<false/>
			<key>forceWiFiPowerOn</key>
			<false/>
			<key>forceWiFiWhitelisting</key>
			<false/>
                    <key>IsSupervised</key>
                    <true/>
			<key>ratingApps</key>
			<integer>1000</integer>
			<key>ratingMovies</key>
			<integer>1000</integer>
			<key>ratingRegion</key>
			<string>us</string>
			<key>ratingTVShows</key>
			<integer>1000</integer>
			<key>safariAcceptCookies</key>
			<integer>2</integer>
			<key>safariAllowAutoFill</key>
			<true/>
			<key>safariAllowJavaScript</key>
			<true/>
			<key>safariAllowPopups</key>
			<true/>
			<key>safariForceFraudWarning</key>
			<false/>
		</dict>
	</array>
	<key>PayloadDisplayName</key>
	<string>iTalogc iOS OTA Delay</string>
	<key>PayloadIdentifier</key>
	<string>iTalogc iOS</string>
      <key>IsSupervised</key>
      <true/>
      <key>AllowPairing</key>
      <true/>
      <key>ConfigurationSource</key>
      <integer>0</integer>
      <key>CloudConfigurationUIComplete</key>
      <true/>
      <key>PostSetupProfileWasInstalled</key>
      <true/>
      <key>ConfigurationWasApplied</key>
      <true/>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>345097fb-d4f7-4a34-ab90-2e3f1ad62eed</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
